Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ijahis_idja_-alkuperaiskansojen_musiikkifestivaali_perutaan_koronaviruspandemian_vuoksi.html.tmx
Source language: fin
Languages: smn

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi
smn: Ijâttes ijjâ -algâaalmugij muusikfestivaal ij uárnejuu koronaviruspandemia tiet

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi.
smn: Ijâttes ijjâ -algâaalmugij muusikfestivaal ij uárnejuu koronaviruspandemia tiet.

source: Ijahis idja oli tarkoitus järjestää 14.–15.8.2020 Inarissa.
smn: Ijâttes iijâ lâi tárguttâs orniđ 14.–15.8.2020 Anarist.

source: Ijahis idja -festivaalin järjestäjät pitävät kävijöiden ja henkilökunnan turvallisuuden takaamista kaikissa olosuhteissa tapahtuman järjestämisen kannalta tärkeimpänä asiana.
smn: Ijâttes ijjâ -festivaal uárnejeijeeh aneh, ete aalmug já pargei torvolâšvuođâ tähidem jyehi tiileest lii ornim tááhust tehálumos äšši.

source: Järjestäjät ovat seuranneet COVID-19 -tilanteen kehittymistä pitkään, mutta nyt on selvää, että kansainvälisen yleisötapahtuman järjestäminen turvallisesti elokuun puolivälissä on mahdotonta.
smn: Uárnejeijeeh láá čuávvum COVID-19 -tile ovdánem kuhháá, mutâ tääl lii čielgâs, ete aalmugijkoskâsii aalmugtilálâšvuođâ ornim torvolávt porgemáánu pelimuddoost lii máhđuttem.

source: Festivaalin peruminen on valitettavaa, mutta ainoa oikea ja vastuullinen päätös vallitsevassa tilanteessa.
smn: Lii vaidâlittee, ete festivaal ij uárnejuu, mutâ tot lii áinoo olmâ já ovdâsvástádâslâš miärádâs tááláá tiileest.

source: Ijahis idja järjestää mahdollisuuksien mukaan muuta toimintaa ja tiedottaa asiasta myöhemmin.
smn: Ijâttes ijjâ uárnee máhđulâšvuođâi mield eres tooimâ já tieđeet ääšist maŋeláá.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaiskulttuurikeskus Sajos, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta ja Yle Sápmi.
smn: Ijâttes iijâ uárnejeh oovtâstpargoost Anára Sámisearvi ry, Sämitigge, Sämikulttuurkuávdáš Sajos, Säämi máttááttâskuávdáš, Säämimuseo Siida, Aanaar kieldâ já Yle Sápmi.

source: Lisätietoja:
smn: Lasetiäđuh

source: tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
smn: pyevtitteijee Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
